

CHOICE_KIDS = (
    "ребенок потерялся",  # 0
    "детям с заболеваниями",  # 1
    "детям-сиротам"  # 2
)

CHOICE_KIDS_LOST = (
    "помочь на улице",  # 0
    "помочь в помещении",  # 1
    "\"медвежья услуга\"",  # 2
    "волонтер лиза алерт"  # 3
)

CHOICE_KIDS_DISEASE = (
    "типы волонтерство с детьми-инвалидами",  # 0
    "психология волонтерить с инвалидами",    # 1
    "какая помощь нужна детям-инвалидам",  # 2
    "дети инвалиды в общественном месте",  # 3
    "\"инклюзивные\" дети в сдау/шк",  # 4
    "\"инклюзивные\" дети: объяснить ребенку",    # 5
    "говорим корректно про детей инвалидов",  # 6
    "общаемся корректно с род детей-инвалидов",  # 7
    "как не нарваться на мошенников",  # 8
    "помочь ребенку или системно",  # 9
    "государство должно помогать детям",  # 10
    "как помочь знакомым"  # 11
)

CHOICE_KIDS_ORPHAN = (
    "типы волонтерской помощи",  # 0
    "как помочь детскому дому",  # 1
    "если не детдом, то как помочь",  # 2
    "взять ребенка в семью",  # 3
    "помочь приемным семьям",  # 4
    "аналитика детдома в рф",  # 5
    "психология волонтерит в детдоме",  # 6
    "'медвежья услуга' детдому",  # 7
    "уличные дети: как помочь",  # 8
    "конкретно про сиротсво",  # 9
    "мошенники, как избежать",  # 10
    "помочь ребенку или системно"  # 11
)

CHOICE_HOMELESS = (
    "увидел бездомного на улице как помочь",  # 0
    "увидел бездомного в подъезде как помочь",  # 1
    "бездомные: аналитика, проблемы, мифы",  # 2
    "волонтерить/жертововать в пользу бездомных"  # 3
)

CHOICE_WOMAN = (
    "женщина с коляской - этика",  # 0
    "женщину обижают на улице",  # 1
    "домашние насилие соседка/коллега",  # 2
    "домашние насилие звуки за стеной",  # 3
    "листовка в подъезд(файл)",  # 4
    "приюты для жертв насилия",  # 5
    "матери детей-инвалидов/одиночки"  # 6
)

CHOICE_ADULTS = (
    "сборы в соц сетях, как проверить",  # 0
    "помощь пострадавшим от катастрофы",  # 1
    "помощь взрослому с инвалидностью"  # 2
)

CHOICE_ELDERLY = (
    "старшим вообще",  # 0
    "старшим соседям",  # 1
    "старшему который потерялся"  # 2
)

CHOICE_ELDERLY_ALL = (
    "типы волонтерсва",  # 0
    "как общаться со старшими",  # 1
    "помощь старшим живущим самостоятельно",  # 2
    "помощь старшим в учереждениях",  # 3
    "что такое эйджизм, вовремя увидеть",  # 4
    "корректный язык и помощь старшим"  # 5
)

CHOICE_ELDERLY_NEIGHBORS = (
    "как понять что нужна помощь",  # 0
    "'медвежья услуга'",  # 1
    "домашнее насилее у соседей",  # 2
    "сложно со старшими соседями"  # 3
)

CHOICE_ELDERLY_LOST = (
    "потерялся в городе как действовать",  # 0
    "'медвежья услуга'",  # 1
    "потерялся в лесу/за городом"  # 2
)

CHOICE_ANIMAL = (
    "взять животное из приюта",  # 0
    "волонтерсво/пожертвование приюту"  # 1
)
