

CHOICE_PEOPLE_TROUBLE = (
    "человек потерялся",  # 0
    "драка/кого-то обижают",  # 1
    "стало плохо на улице/в транспорте"  # 2
)

CHOICE_PEOPLE_LOST = (
    "ребенок",  # 0
    "взрослый/старший"  # 1
)

CHOICE_PEOPLE_LOST_KIDS = (
    "омочь на улице",  # 0
    "помочь в помещении",  # 1
    "'медвежья услуга'",  # 2
    "волонтер лиза алерт"  # 3
)

CHOICE_PEOPLE_LOST_ELDERLY = (
    "потерялся в городе как действовать",  # 0
    "'медвежья услуга'",  # 1
    "потерялся в лесу/за городом"  # 2
)

CHOICE_PEOPLE_FIGHT = (
    # ??? одна иструкция
)

CHOICE_PEOPLE_STREET = (
    "как помочь если стало плохо",  # 0
    "инсульт или нет",  # 1
    "авария как действовать",  # 2
    "человек лежит на улице"  # 3
)

CHOICE_ANIMAL_TROUBLE = (
    "дикое животное",  # 0
    "домашнее животное"  # 1
)

CHOICE_ANIMAL_WILD = (
    "выпал птенец",  # 0
    "раненое животное"  # 1
)

CHOICE_ANIMAL_HOME = (
    "потерянное животное",  # 0
    "аналитик по потеряным питомкам",  # 1
    "обявление: забирайте питомцев после сезона домой"  # 2
)

CHOICE_ECOLOGICAL_PROBLEM = (
    "незаконная свалка в городе/за городом",  # 0
    "рубят дерево в городе законо или нет",  # 1
    "неприятный запах в воздухе",  # 2
    "очистить парк/лес самостоятельно",  # 3
    "акция по очистке парка/леса",  # 4
    "очистить водоем самостоятельно",  # 5
    "акция очистки водоема",  # 6
    "полисадник своими руками",  # 7
    "как посадить дерево"  # 8
)

CHOICE_FEED_ANIMALS = (
    "гродские маленькие птицы",  # 0
    "утки чем комить",  # 1
    "белки чем кормить",  # 2
    "кормушка что и как",  # 3
    "как комить кошек у подъезда",  # 4
    "аналитика кормим птиц и зверей"  # 5
)
