"""Все текстовые сообщения для меню"""


"""_____________________________________________________________________________________________________________________
Все текстовые сообщения для Отдать что-то ненужное"""


HELLO_INSIDE_GIVE_AWAY = """Выберите интересующий пункт"""

CHOICE_REPEAT_OR_NEXT_GIVE_AWAY = """Вы молодец! Рад, если смог вам помочь. Может, хотите еще пообщаться?

В главное меню 
Советы о том, куда и как отдать ненужное
Могу дать случайный совет про любую тему
Хотите оставить отзыв?

Кстати, вы можете подписаться на канал Что может один человек. Пару раз в неделю вы будете получать веселые или серьезные советы, подсказки, идеи о том, что еще можно делать в городе созидательного."""


"""_____________________________________________________________________________________________________________________
Все текстовые сообщения для Помочь детям, собакам, старикам"""


HELLO_INSIDE_HELPER = """Выберите интерисующий пункт"""

CHOICE_REPEAT_OR_NEXT_HELPER = """Пусть у вас все получится! Рад, если смог вам помочь. Может, хотите еще
пообщаться?

В главное меню
Советы о том, как помочь
Могу дать случайный совет про любую тему
Хотите оставить отзыв?

Кстати, вы можете подписаться на канал Что может один человек. Пару раз в неделю вы будете получать веселые или серьезные советы, подсказки, идеи отом, что еще можно делать в городе созидательного."""


"""_____________________________________________________________________________________________________________________
Все текстовые сообщения для Проверки фондов и организаций"""

HELLO_INSIDE_INSPECT_FUND = """Выберите интерисующий пункт"""

CHOICE_REPEAT_OR_NEXT_FUND = """Помогать фондам и благотворительным организациям - это здорово! Рад, если
смог вам помочь. Может, хотите еще пообщаться?

В главное меню

советы о том, как помочь

Могу дать случайный совет про любую тему
Хотите оставить отзыв?

Кстати, вы можете подписаться на канал Что может один человек. Пару раз в неделю вы будете получать веселые или серьезные советы, подсказки, идеи о том, что еще можно делать в городе созидательного."""


"""_____________________________________________________________________________________________________________________
Все текстовые сообщения для Ситуация в городе: как действовать"""

HELLO_INSIDE_CITY = """Выберите интерисующий пункт"""

CITY_MSG = """Какую пролему разберем?"""

CHOICE_REPEAT_OR_NEXT_CITY = """Спасибо, что помогаете в своем городе Рад, если смог вам помочь. Может,
хотите еще пообщаться?

В главное меню

Советы о том, как действовать в разных ситуациях в городе
Могу дать случайный совет про любую тему

Хотите оставить отзыв?

Кстати, вы можете подписаться на канал Что может один человек. Пару раз в неделю вы будете получать веселые или серьезные советы, подсказки, идеи о том, что еще можно делать в городе созидательного."""


"""_____________________________________________________________________________________________________________________
Все текстовые сообщения для Раздельно сдать отходы"""

REPEAT_WASTE = """Что ещё переработать?"""

HELLO_INSIDE_WASTE = """Выберите интересующий пункт"""

CHOICE_REPEAT_OR_NEXT_WASTE = """Спасибо, что помогаете природе и животным! Рад, если смог вам помочь.
Может, хотите еще пообщаться?
d
В главное меню

Советы о том, как помогать природе и животным
Могу дать случайный совет про любую тему
Хотите оставить отзыв?

Кстати, вы можете подписаться на канал Что может один человек. Пару раз в неделю вы будете получать веселые или серьезные советы, подсказки, идеи о том, что еще можно делать в городе созидательного."""


"""_____________________________________________________________________________________________________________________
Все текстовые сообщения для Волонтерства и донора"""


HELLO_INSIDE_VOLUNTEER = """Выберите интересующий пункт"""

CHOICE_REPEAT_OR_NEXT_VOLUNTEER = """Пусть у вас все получится! Рад, если смог вам помочь. Может, хотите еще
пообщаться?

В главное меню
Советы о том, как стать волонтером или донором
Могу дать случайный совет про любую тему
Хотите оставить отзыв?

Кстати, вы можете подписаться на канал Что может один человек. Пару раз в неделю вы будете получать веселые или серьезные советы, подсказки, идеи о том что ещё можно делать в городе созидательного."""


"""_____________________________________________________________________________________________________________________
Общие сообщени"""


MSG_CHOICE = """Выберите интересующий вас пункт"""

ANSWER_FEEDBACK = """Вы решили оставить отзыв, как здорово!
Можете написать как вам моя работа и смог ли я дать вам полезны советы.

*Отправляет на аккаунт тг следующее сообщение пользователя* """

THX_FEEDBACK = """Спасибо!"""
