

HELLO_MAIN = """Привет! Я бот и подскажу, как можно помогать в городе. 
Чем вы хотите помочь? 

Статистика ***

Я помог уже 0 горожанам и горожанкам!"""

ANSWER_THEIR_QUESTION = """Передам ваш вопрос организаторам.
Спасибо за ваше участие!"""

THEIR_QUESTION = """Вопрос отправлен, желаете ознакомиться с чем-то ещё?"""

UNDERSTAND_MSG = """Я не понял, можете нажать на кнопку"""

ANSWER_FEEDBACK = """Вы решили оставить отзыв, как здорово!
Можете написать как вам моя работа и смог ли я дать вам полезны советы.

*Отправляет на аккаунт тг следующее сообщение пользователя* """

THX_FEEDBACK = """Спасибо!"""

SOMTHING_INTERESTING = """Помогай близким и они помогут тебе"""

I_DO = """Всё могу спрашивай"""


CHOICE_MAIN = (
        "расскажи мне, что ты можешь💪",  # 0
        "отдать что-то ненужное 🫳",  # 1
        "помочь: детям, собакам, старшим🆘",  # 2
        "хочу проверить фонд или организаию🔍",  # 3
        "ситуация в городе: как действовать🌇",  # 4
        "раздельно сдать отходы♻️",  # 5
        "где стать волонтером или донором⛑",  # 6
        "предложи мне что-то интересное🤔",  # 7
        "напишу свой вариант✍️"  # 8
)