

CHOICE_BOOK = (
    "адрес в моем городе",  #
    "что делать с ненужными книгами",  # 1
    "организовать точку книгообмена / буккроссинга",  # 2
    "организовать акцию: обмен книгами",  # 3
    "скачать красивые объявления и инструкции",  # 4
    "вредная помощь: как плохо отдать книги"  # 5
)

CHOICE_CLOTHING = (
    "адрес в моем городе",  #
    "что отдать и куда",  # 1
    "что происходит с одеждой",  # 2
    "как организовать сбор одежды на работе, в подъезде",  # 3
    "как организовать обмен одеждой",  # 4
    "вредная помощь: как не надо отдавать вещи"  # 5
)

CHOICE_TECHNIC = (
    "адрес в моем городе",  #
    "что делать с ненужной техникой?",  # 1
    "как подготовить технику для отдачи",  # 2
    "вредная помощь: как плохо отдать технику"  # 3
)

CHOICE_TOYS = (
    "адрес в моем городе",  #
    "куда отдать детские игрушки",  # 1
    "чек-лист: как отдать на благотворительность",  # 2
    "обмен игрушками: как организовать",  # 3
    "вредная помощь: как отдать игрушки плохо",  # 4
    "скачать красивую инструкцию для обмена"  # 5
)
