

CHOICE_GIVE_AWAY = (
    "одежда детская/взрослая👕",  #
    "игрушки🧸",  # 1
    "техника📻",  # 2
    "книга человеку/библиотеке📚"  # 3
)

CHOICE_BOOK = (
    "адрес в моем городе",  #
    "где особенно нужны",  # 1
    "кому нужны и не нужны",  # 2
    "типовые объявления",  # 3
    "инструкция книгообмена",  # 4
    "'медвежья услуга' как можно сделать хуже",  # 5
    "чек-лист как отдать туда"  # 6
)

CHOICE_CLOTHING = (
    "адрес в моем городе",  #
    "как выбрать вещи и подготовить их",  # 1
    "как организовать сбор одежды на работе/в подъезде",  # 2
    "как организовать обмен одежды",  # 3
    "'медвежья услуга' как можно сделать хуже"  # 4
)

CHOICE_TECHNIC = (
    "адрес в моем городе",  #
    "кому нужны и не нужны",  # 1
    "'медвежья услуга' как можно сделать хуже",  # 2
    "чек-лист как отдать туда"  # 3
)

CHOICE_TOYS = (
    "адрес в моем городе",  #
    "кому нужны и не нужны",  # 1
    "типовые объявления",  # 2
    "инструкция обмена игрушками",  # 3
    "'медвежья услуга' как можно сделать хуже",  # 4
    "чек-лист как отдать туда"  # 5
)
