

CHOICE_BLOOD_DONOR = (
    "как и зачем",  #
    "чек-лист: могу ли я",  # 1
    "памятка: как подготовиться",  # 2
    "что положено донору"  # 3
)

CHOICE_MARROW_DONOR = (
    "как стать",  #
    "зачем становиться",  # 1
    "история генетических двойников"  # 2
)

CHOICE_OFFLINE = (
    "как стать",  #
    "помогать и не выгорать",  # 1
    "какое бывает",  # 2
    "корпоративное",  # 3
    "истории от волонтеров"  # 4
)

CHOICE_ONLINE = (
    "профессия1",  #
    "профессия2",  # 1
    "профессия3",  # 2
    "профессия4",  # 3
    "профессия5"  # 4
)