

HELLO_INSIDE_INSPECT_FUND = """Выберите интерисующий пункт"""

HELLO_INSIDE_INSPECT_FUND_INPUT_MSG = """Введите название организации для проерки """

MSG_FUND = """Что хотите узнать о фондах?"""

CHOICE_REPEAT_OR_NEXT_FUND = """Помогать фондам и благотворительным организациям - это здорово! Рад, если
смог вам помочь. Может, хотите еще пообщаться?

В главное меню

советы о том, как помочь

Могу дать случайный совет про любую тему
Хотите оставить отзыв?

Кстати, вы можете подписаться на канал Что может один человек. Пару раз в неделю вы будете получать веселые или серьезные советы, подсказки, идеи о том, что еще можно делать в городе созидательного."""


"""_____________________________________________________________________________________________________________________
Все текстовые сообщения для Ситуация в городе: как действовать"""

HELLO_INSIDE_CITY = """Выберите интерисующий пункт"""

FUND_TRUE = """Я нашел эту организацию в списке проверенных
фондов наших партнеров. Это значит, что
организация проходила специальную проверку,
предоставила документы, отчеты. И работает,
соблюдая принципы открытости информации.

Я проверяю, есть ли организация в списке доверенных
партнеров фонда "Нужна помощь", сервиса УК добро,
Ассоциации "Все вместе" или платформы благо.ру. Все
организаций в их базе прошли серьезную проверку
юристов И экспертов. Однако в этих базах всего
несколько сотен организации. А в стране их несколько
сотен тысяч. Так что точно есть много отличных
организаций, кто пока сюда не попал."""

FUND_FALSE = """Я не нашел эту организацию в списке
проверенных фондов у наших партнеров.
Это может быть хорошая организация,
просто ее нет в нашей базе. Хотите, я
расскажу как вы можете самостоятельно
проверить организацию?

Я проверяю, есть ли организация в списке
доверенных партнеров фонда "Нужна
помощь", сервиса УК добро, Ассоциации
"Все вместе" или платформы благо.ру. Все
организации в их базе прошли серьезную
проверку юристов и экспертов. Однако в
этих базах всего несколько сотен"""


