

# №1
CHOICE_GIVE_AWAY = (
    "одежда детская/взрослая👕",  #
    "игрушки🧸",  # 1
    "техника📻",  # 2
    "книга человеку/библиотеке📚"  # 3
)

# №2
CHOICE_HELPER = (
    "детям",  # 0
    "бездомному",  # 1
    "природе",  # 2
    "женщинам",  # 3
    "взрослым",  # 4
    "старшим/пожилым",  # 5
    "животному",  # 6
    "мой вариант"  # 7
)

# №3
CHOICE_INSPECT_FUND = (
    "как проверить фонд🏢",  # 0
    "как проверить не фонд👤",  # 1
    "милостыня на улице🙏",  # 2
    "проверить по названию🗂"  # 3
)

# №4
CHOICE_CITY = (
    "человек в беде👤❗️",  # 0
    "животное в беде🐶❗️",  # 1
    "экологическая проблема☢️",  # 2
    "чем крмить птиц/животных🍱"  # 3
)
# №5
CHOICE_WASTE = (
    "пластик💳",  # 0
    "батарейки🪫",  # 1
    "стекло🪞",  # 2
    "лампочки💡"  # 3
)

# №6
CHOICE_VOLUNTEER = (
    "стать донором крови🩸",  #
    "стать донором костного мозга🦴🧠",  # 1
    "стать волонтером онлайн🌐",  # 2
    "стать волонтером офлайн🦺"  # 3
)